tap "heroku/brew"
brew "aspell"
brew "libyaml"  # needed to install latest ruby from source
brew "mise"
brew "pandoc"
brew "tmux"
brew "tree"
brew "uv"
brew "wget"
brew "heroku/brew/heroku"
cask "backblaze"
cask "fastscripts"
cask "keka"
cask "keyboardcleantool"
cask "postman"
cask "visual-studio-code"
vscode "github.copilot"
vscode "github.copilot-chat"
